<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Политика обработки персональных данных");
$APPLICATION->SetPageProperty("top_background", "/imgs/uchastki_v_mo.webp");
?>
<div class="content">
	<div class="container-fluid">
		<div class="row">
			<div class="col-12 col-xl-10 offset-xl-1">
<p>Настоящий документ (далее «Политика») описывает условия обработки персональных данных, передаваемых вами в качестве субъекта персональных данных (далее «Субъект ПД») в адрес <?$APPLICATION->IncludeFile(SITE_DIR."include/ip_name.php", array(), array("MODE" => "html"));?> (<?$APPLICATION->IncludeFile(SITE_DIR."include/ip.php", array(), array("MODE" => "html"));?>) в качестве оператора персональных данных (далее «Оператор ПД»).</p>
<p>Политика составлена в соответствии с требованиями Федерального закона от 27.07.2006. № 152-ФЗ «О персональных данных» (далее — Закон о персональных данных).</p>
<p>Положения Политики действуют только при посещении Субъектом ПД интернет-сайта Оператора ПД <a href="/">https://<?=$_SERVER["HTTP_HOST"]?></a>.</p>

<h2>1. Общие положения</h2>
<p>1.1. Оператор ПД ставит своей важнейшей целью и условием осуществления своей деятельности соблюдение прав и свобод Субъекта ПД при обработке его персональных данных, в том числе защиты прав на неприкосновенность частной жизни, личную и семейную тайну.</p>
<p>1.2. Политика применяется ко всей информации, которую Оператор ПД может получить о Субъектах ПД, посетивших веб-сайт <a href="/">https://<?=$_SERVER["HTTP_HOST"]?></a>.</p>

<h2>2. Основные понятия, используемые в Политике</h2>
<p>2.1. <strong>Автоматизированная обработка персональных данных</strong> — обработка персональных данных с помощью средств вычислительной техники.</p>
<p>2.2. <strong>Блокирование персональных данных</strong> — временное прекращение обработки персональных данных (за исключением случаев, если обработка необходима для уточнения персональных данных).</p>
<p>2.3. <strong>Веб-сайт</strong> — совокупность графических и информационных материалов, а также программ для ЭВМ и баз данных, обеспечивающих их доступность в сети интернет по сетевому адресу <a href="/">https://<?=$_SERVER["HTTP_HOST"]?></a>.</p>
<p>2.4. <strong>Информационная система персональных данных</strong> — совокупность содержащихся в базах данных персональных данных и обеспечивающих их обработку информационных технологий и технических средств.</p>
<p>2.5. <strong>Обезличивание персональных данных</strong> — действия, в результате которых невозможно определить без использования дополнительной информации принадлежность персональных данных конкретному Субъекту ПД.</p>
<p>2.6. <strong>Обработка персональных данных</strong> — любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.</p>
<p>2.7. <strong>Персональные данные (ПД)</strong> — любая информация, относящаяся прямо или косвенно к определенному Субъекту ПД.</p>
<p>2.8. <strong>Сookie-файлы</strong> — это небольшие текстовые файлы, размещаемые на персональном компьютере или мобильном устройстве с целью анализа активности Субъекта ПД на Веб-сайте <a href="/">https://<?=$_SERVER["HTTP_HOST"]?></a>. Собираются с помощью сервиса веб аналитики Яндекс.Метрика.</p>
<p>2.9. <strong>Субъект ПД/Пользователь</strong> — физическое лицо, к которому относятся ПД и которое посетило Веб-сайт <a href="/">https://<?=$_SERVER["HTTP_HOST"]?></a>.</p>
<p>2.10. <strong>Трансграничная передача персональных данных</strong> — передача ПД на территорию иностранного государства органу власти иностранного государства, иностранному физическому или иностранному юридическому лицу.</p>
<p>2.11. <strong>Уничтожение персональных данных</strong> — любые действия, в результате которых ПД уничтожаются безвозвратно с невозможностью дальнейшего восстановления содержания ПД в информационной системе персональных данных и/или уничтожаются материальные носители ПД.</p>

<h2>3. Основные права и обязанности Оператора ПД</h2>
<p>3.1. Оператор ПД имеет право:</p>
<ul>
<li><p>Получать от Субъекта ПД достоверные информацию и/или документы, содержащие ПД.</p></li>
<li><p>В случае отзыва Субъектом ПД согласия на обработку ПД, а также, направления обращения с требованием о прекращении обработки ПД, Оператор ПД вправе продолжить обработку ПД без согласия Субъекта ПД при наличии оснований, указанных в Законе о персональных данных.</p></li>
<li><p>Самостоятельно определять состав и перечень мер, необходимых и достаточных для обеспечения выполнения обязанностей, предусмотренных Законом о персональных данных и принятыми в соответствии с ним нормативными правовыми актами, если иное не предусмотрено Законом о персональных данных или другими федеральными законами.</p></li>
</ul>
<p>3.2. Оператор ПД обязан:</p>
<ul>
<li><p>Предоставлять Субъекту ПД по его просьбе информацию, касающуюся обработки его ПД.</p></li>
<li><p>Организовывать обработку персональных данных.</p></li>
<li><p>Отвечать на обращения и запросы Субъектов ПД и их законных представителей.</p></li>
<li><p>Сообщать в уполномоченный орган по защите прав субъектов персональных данных по запросу этого органа необходимую информацию.</p></li>
<li><p>Обеспечивать неограниченный доступ к настоящей Политике в отношении обработки ПД путем публикации Политики на Веб-сайте.</p></li>
<li><p>Принимать правовые, организационные и технические меры для защиты ПД от неправомерного или случайного доступа к ним, уничтожения, изменения, блокирования, копирования, предоставления, распространения ПД, а также от иных неправомерных действий в отношении ПД.</p></li>
<li><p>В случае утечки ПД, в течение 24 часов с момента выявления такого инцидента уведомить уполномоченный орган о произошедшем инциденте, а также принять в установленные законом сроки иные меры в связи с выявленным инцидентом.</p></li>
<li><p>Исполнять иные обязанности, предусмотренные Законом о персональных данных.</p></li>
</ul>

<h2>4. Основные права и обязанности Субъекта ПД</h2>
<p>4.1. Субъект ПД имеет право:</p>
<ul>
<li><p>Получать информацию, касающуюся обработки его ПД, если такое право не ограничено в соответствии с законодательством РФ.</p></li>
<li><p>Требовать от Оператора ПД уточнения его ПД, их блокирования или уничтожения в случае, если ПД являются неполными, устаревшими, неточными, незаконно полученными или не являются необходимыми для заявленной цели обработки, а также принимать предусмотренные законом меры по защите своих прав.</p></li>
<li><p>На отзыв согласия на обработку ПД, а также, на направление требования о прекращении обработки ПД. Оператор ПД обязан прекратить обработку ПД по отзыву Субъекта ПДн, если иное не предусмотрено законодательством РФ. В случае отзыва Субъектом ПД согласия на обработку ПД при отсутствии иных законных оснований для их обработки Оператор ПД обеспечивает прекращение обработки и уничтожение ПД в сроки, установленные законодательством РФ.</p></li>
<li><p>Обжаловать в уполномоченный орган по защите прав субъектов персональных данных или в судебном порядке неправомерные действия или бездействие Оператора ПД при обработке его ПД, если Субъект ПД считает, что Оператор ПД осуществляет обработку его ПД с нарушением требований законодательства РФ или иным образом нарушает его права и свободы.</p></li>
<li><p>На осуществление иных прав, предусмотренных законодательством РФ.</p></li>
</ul>
<p>4.2. Субъект ПД обязан:</p>
<ul>
<li><p>Предоставлять Оператору ПД достоверные данные о себе.</p></li>
<li><p>Сообщать Оператору ПД об уточнении (обновлении, изменении) своих ПД.</p></li>
</ul>
<p>4.3. Субъекты ПД, передавшие Оператору ПД недостоверные сведения о себе, либо сведения о другом Субъекте ПД без согласия последнего, несут ответственность в соответствии с законодательством РФ.</p>

<h2>5. Принципы обработки персональных данных</h2>
<p>5.1. Обработка ПД осуществляется на законной и справедливой основе.</p>
<p>5.2. Обработка ПД ограничивается достижением конкретных, заранее определенных и законных целей.</p>
<p>5.3. Не допускается объединение баз данных, содержащих ПД, обработка которых осуществляется в целях, несовместимых между собой.</p>
<p>5.4. Обработке подлежат только ПД, которые отвечают целям их обработки.</p>
<p>5.5. Содержание и объем обрабатываемых ПД соответствуют заявленным целям обработки. Не допускается избыточность обрабатываемых ПД по отношению к заявленным целям их обработки.</p>
<p>5.6. При обработке ПД обеспечивается точность ПД, их достаточность, а в необходимых случаях и актуальность по отношению к целям обработки ПД.</p>
<p>5.7. Хранение персональных данных осуществляется в форме, позволяющей определить субъекта ПД, не дольше, чем этого требуют цели обработки ПД. Обрабатываемые ПД уничтожаются либо обезличиваются по достижении целей обработки или в случае утраты необходимости в достижении этих целей.</p>
<p>5.8. Оператор ПД не раскрывает ПД Субъекта ПД третьим лицам и не распространяет ПД без согласия Субъекта ПД, если иное не предусмотрено Политикой и законодательством РФ.</p>
<p>5.9. Оператор ПД не обрабатывает персональные данные специальной категории, в том числе данные о политических, религиозных и иных убеждениях, о членстве в общественных объединениях и профсоюзной деятельности, о частной и интимной жизни Субъекта ПД.</p>
<p>5.10. Оператор ПД не осуществляет трансграничную передачу ПД.</p>
<p>5.11. Условия обработки ПД:</p>
<ul>
<li><p>Субъект ПД должен подтвердить свое согласие на обработку персональных данных, передаваемых через Веб-сайт Оператора ПД, либо путем заполнения специального поля перед отправкой персональных данных, либо самим фактом отправки данных, если специальное поле отсутствует. Перед отправкой своих персональных данных Субъект ПД должен ознакомиться с содержанием настоящей Политики. Оператор ПД размещает на всех страницах своего сайта ссылку на текст Политики, для того чтобы Субъект ПД имел возможность ознакомиться с содержанием Политики перед отправкой своих персональных данных.</p></li>
<li><p>Факт использования Субъектом ПД Веб-сайта Оператора ПД означает, что Субъект ПД дает согласие на обработку Оператором ПД своих персональных данных, не являющихся специальными или биометрическими, в том числе номера контактных телефонов, адреса электронной почты, сведения о местоположении, тип и версия операционной системы, тип и версия браузера, тип устройства и разрешение его экрана, источник перехода на сайт, включая адрес сайта-источника и текст размещенного на нем рекламного объявления, язык операционной системы и браузера, список посещенных страниц и выполненных на них действий, IP-адрес.</p></li>
<li><p>Согласие на обработку персональных данных действует бессрочно с момента предоставления данных Субъектом ПД Оператору ПД и может быть отозвано путем подачи заявления Оператору ПД с указанием сведений, определенных ст. Закона о персональных данных. Отзыв согласия на обработку персональных данных может быть осуществлен путем направления Субъектом ПД соответствующего заявления Оператору ПД в свободной письменной форме по адресу <?$APPLICATION->IncludeFile(SITE_DIR."include/email.php", array(), array("MODE" => "text"));?></a>.</p></li>
</ul>
<a id="cookie"></a>
<h2>6. Обработка персональных данных сервисом веб аналитики Яндекс.Метрика</h2>
<p>6.1. Согласие Субъекта ПД на сбор cookie-файлов с помощью сервиса веб аналитики Яндекс.Метрика, это означает, что Субъект ПД дал свое согласие и на передачу указанных данных компании Яндекс (ООО «Яндекс»; ОГРН 1027700229193, 119021, Россия, Москва, ул. Льва Толстого, д. 16) для обработки его ПД Яндексом в порядке и целях, указанных ниже.</p>
<p>6.2. Собранные при помощи cookie-файлов ПД не могут идентифицировать Субъекта ПД, однако могут помочь Оператору ПД улучшить работу Веб-сайта. Информация об использовании Субъектом ПД Веб-сайта, собранная при помощи cookie-файлов, будет передаваться Яндексу и храниться на серверах Яндекса. Яндекс будет обрабатывать эту информацию для оценки использования Субъектом ПД Веб-сайта, составления для Оператора ПД отчетов о работе Веб-сайта и предоставления других услуг. Яндекс обрабатывает эту информацию в порядке, установленном в условиях использования сервиса Яндекс Метрика.</p>
<p>6.1. Субъект ПД может отказаться от использования cookie-файлов, выбрав соответствующие настройки в своем браузере. Также Субъект ПД может использовать инструмент — https://yandex.ru/support/metrika/general/opt-out.html. Однако это может повлиять на работу некоторых функций Веб-сайта.</p>

<h2>7. Цели обработки персональных данных</h2>
<p>7.1. <strong>Анализ статистической и аналитической информации о Пользователях Веб-сайта, оставивших свою заявку на консультацию:</strong></p>
<ul>
<li><p><strong>Персональные данные</strong> — Имя, Номер телефона</p></li>
<li><p><strong>Категории пользователей, данные, которых обрабатываются</strong> — Пользователи Веб-сайта, оставившие заявку на консультацию</p></li>
<li><p><strong>Правовые основания</strong> — согласие Субъекта ПД на обработку его ПД</p></li>
<li><p><strong>Виды обработки персональных данных</strong> — Сбор, запись, систематизация, накопление, хранение, уничтожение (обновление, изменение) и обезличивание</p></li>
<li><p><strong>Способы обработки персональных данных</strong> — Смешанная обработка ПД</p></li>
<li><p><strong>Сроки обработки ПД</strong> — с даты предоставления Субъектом ПД, путем посещения Веб-сайта, согласия об обработке ПД до достижения цели обработки ПД или до момента отзыва Субъектом ПД своего согласия на обработку ПД</p></li>
</ul>
<p>7.2. <strong>Сбор статистической информации о действиях Пользователя на Веб-сайте, улучшение качества Веб-сайта и его содержания:</strong></p>
<ul>
<li><p><strong>Персональные данные</strong> — cookie-файлы</p></li>
<li><p><strong>Категории пользователей, данные, которых обрабатываются</strong> — Пользователи Веб-сайта</p></li>
<li><p><strong>Правовые основания</strong> — согласие Субъекта ПД на обработку его ПД</p></li>
<li><p><strong>Виды обработки персональных данных</strong> — Сбор, запись, систематизация, накопление, хранение, уничтожение и обезличивание</p></li>
<li><p><strong>Способы обработки персональных данных</strong> — Смешанная обработка ПД</p></li>
<li><p><strong>Сроки обработки ПД</strong> — с даты предоставления Субъектом ПД, путем посещения Веб-сайта, согласия об обработке ПД до достижения цели обработки ПД или до момента отзыва Субъектом ПД своего согласия на обработку ПД</p></li>
</ul>
<p>7.3. <strong>Проведение консультаций о товарах, размещенных на Веб-сайте Оператора ПД для заключения гражданско-правового договора:</strong></p>
<ul>
<li><p><strong>Персональные данные</strong> — Имя, Номер телефона</p></li>
<li><p><strong>Категории пользователей, данные, которых обрабатываются</strong> — Пользователи Веб-сайта, оставившие заявку на консультацию</p></li>
<li><p><strong>Правовые основания</strong> — согласие Субъекта ПД на обработку его ПД</p></li>
<li><p><strong>Виды обработки персональных данных</strong> — Сбор, запись, систематизация, накопление, хранение, уничтожение (обновление, изменение) и обезличивание</p></li>
<li><p><strong>Способы обработки персональных данных</strong> — Смешанная обработка ПД</p></li>
<li><p><strong>Сроки обработки ПД</strong> — с даты предоставления Субъектом ПД, путем посещения Веб-сайта, согласия об обработке ПД до достижения цели обработки ПД или до момента отзыва Субъектом ПД своего согласия на обработку ПД</p></li>
</ul>


<h2>8. Порядок сбора, хранения, передачи и других видов обработки ПД</h2>
<p>8.1. Все ПД хранятся на территории Российской Федерации.</p>
<p>8.2. Оператор ПД осуществляет запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение персональных данных граждан Российской Федерации с использованием баз данных, находящихся на территории Российской Федерации.</p>
<p>8.3. Хранение ПД осуществляется до момента достижения цели, для которой они были собраны или для соблюдения иных требований законодательства РФ.
<p>8.4. ПД для проведения консультаций о товарах, размещенных на Веб-сайте Оператора ПД для заключения гражданско-правового договора, будет храниться до момента осуществления такой консультации или до заключения договора.</p>
<p>8.5. В случае если Субъект ПД примет решение об актуализации, изменении, удалении, уничтожении его ПД с Веб-сайта, а также в случае направления любых запросов/вопросов, связанных с обработкой ПД, Субъект ПД направляет такой запрос на электронную почту Оператора ПД <?$APPLICATION->IncludeFile(SITE_DIR."include/email.php", array(), array("MODE" => "text"));?></a> с пометкой «Актуализация персональных данных».</p>
<p>8.6. Оператор ПД обеспечивает сохранность ПД и принимает все возможные меры, исключающие неправомерный доступ к ПД третьих лиц.</p>
<p>8.7. Оператора ПД не передает ПД третьим лицам, за исключением случаев, предусмотренных действующим законодательством РФ, либо в следующих случаях, с согласия Субъекта ПД:</p>
<p>8.7.1. <strong>Цель обработки</strong> — Cбор статистической информации о действиях Пользователя на Веб-сайте, улучшение качества Веб-сайта и его содержания:</p>
<ul>
<li><p><strong>Третье лицо, кому передаются ПД</strong> — ООО «ЯНДЕКС»</p></li>
<li><p><strong>Тип передаваемых ПД</strong> — cookie-файлы</p></li>
<li><p><strong>Адрес третьего лица</strong> — Россия, 119021, г. Москва, ул. Льва Толстого, д. 16</p></li>
</ul>
<p>8.7.2. <strong>Цель обработки</strong> — Проведение консультаций о товарах, размещенных на Веб-сайте Оператора ПД для заключения гражданско-правового договора:</p>
<ul>
<li><p><strong>Третье лицо, кому передаются ПД</strong> — ООО «1С-Битрикс»</p></li>
<li><p><strong>Тип передаваемых ПД</strong> — Имя, номер телефона</p></li>
<li><p><strong>Адрес третьего лица</strong> — Россия, 109544, г. Москва, б-р Энтузиастов, д. 2, 13 эт., пом. 8-19</p></li>
</ul>

<h2>9. Конфиденциальность персональных данных</h2>
<p>9.1. Политика устанавливает условия обмена и раскрытия конфиденциальной информации, которая включает в себя сведения делового, технологического, финансово-экономического и коммерческого характера (в том числе составляющую секреты производства - ноу-хау), которая имеет действительную коммерческую ценность, к которой нет свободного доступа на законном основании, к охране конфиденциальности которых принимаются меры охраны и может быть установлен режим коммерческой тайны, независимо от того, на каком носителе она записана и в какой форме воспроизведена, включая информацию, полученную путем выписки, обработки, или аналитических выкладок из конфиденциальной информации.</p>
<p>9.2. К конфиденциальной информации не относится информация, которая:</p>
<ul>
<li><p>Является или становится общедоступной (при том, что общедоступной не считается информация, известная ограниченному кругу лиц) по причинам, не связанным с нарушением стороной, получающей такую конфиденциальную информацию, положений Политики</p></li>
<li><p>Информация, в отношении которой получающая сторона сможет доказать, что она находилась в ее распоряжении до ее получения от раскрывающей стороны</p></li>
<li><p>Разглашается получающей стороной на основе предварительного письменного разрешения раскрывающей стороны с указанием, что данная информация больше не является конфиденциальной информацией</p></li>
<li><p>Легально получена получающей стороной от третьей стороны без нарушения положений Политики</p></li>
<li><p>Получена из открытых (общедоступных) источников</p></li>
<li><p>Не может быть отнесена к конфиденциальной информации в соответствии с действующим законодательством РФ</p></li>
</ul>
<p>9.3. Обязательства сторон, которые получили доступ к конфиденциальной информации:</p>
<ul>
<li><p>Использовать конфиденциальную информацию исключительно в целях использования Веб-сайта и/или заключения гражданско-правового договора, принимая максимально возможные разумные меры по технической защите конфиденциальной информации</p></li>
<li><p>При утрате или несанкционированном разглашении конфиденциальной информации, незамедлительно информировать об Оператора и принять все необходимые меры по предотвращению убытков или иных отрицательных последствий, вызванных утратой или разглашением конфиденциальной информации</p></li>
<li><p>Ни при каких условиях не раскрывать, не предоставлять, не распространять, не обсуждать и не воспроизводить сообщения, материалы, документы или иные виды информации, полученные от Оператора каким бы то ни было третьим лицам без прямого предварительного письменного согласия Оператора, кроме случаев вынужденного раскрытия по законному требованию уполномоченных государственных органов (предъявленному с соблюдением установленного законом порядка) в объеме и в случаях, прямо предусмотренных действующим законодательством РФ</p></li>
<li><p>Не использовать полученную конфиденциальную информацию в собственном производстве и в собственных целях, а также для занятий любой деятельностью, которая в качестве конкурентного действия может нанести ущерб Оператору ПД</p></li>
<li><p>Не извлекать конфиденциальную информацию путем анализа исполняемого кода программ или объектов, полученных от Оператора ПД или на Веб-сайте</p></li>
<li><p>Не хранить полученную конфиденциальную информацию на локальных/съемных дисках компьютеров без специального разрешения Оператора ПД</p></li>
<li><p>Не копировать полученную информацию, если такое копирование не связано с целями, согласованными с Оператором ПД</p></li>
<li><p>Не совершать любые другие действия, которые прямо или косвенно могут привести к утечке полученной конфиденциальной информации, в т.ч. ПД</p></li>
</ul>
<p>9.4. Пользователь, нарушивший положения Политики, обязан незамедлительно прекратить совершение действий, ведущих к нарушению режима правовой охраны конфиденциальной информации и ведущих к разглашению конфиденциальной информации, либо создающие угрозу нарушения прав на сведений, составляющих конфиденциальную информацию Оператора ПД.</p>

<h2>10. Заключительные положения</h2>
<p>10.1. Пользователь может получить любые разъяснения по интересующим вопросам, касающимся обработки его ПД, обратившись к Оператору ПД с помощью электронной почты <?$APPLICATION->IncludeFile(SITE_DIR."include/email.php", array(), array("MODE" => "text"));?></a>.</p>
<p>10.2. Оператор ПД оставляет за собой право вносить изменения в Политику в любое время.</p>
<p>10.3. В данном документе будут отражены любые изменения Политики Оператором ПД. Политика действует бессрочно до замены ее новой версией.</p>
<p>10.4. Актуальная версия Политики в свободном доступе расположена в сети Интернет по адресу <a href="/privacy-policy/">https://<?=$_SERVER["HTTP_HOST"]?>/privacy-policy/</a>.</p>
<p>10.5. Контактная информация Оператора ПД: <?$APPLICATION->IncludeFile(SITE_DIR."include/phone.php", array(), array("MODE" => "html"));?> <?$APPLICATION->IncludeFile(SITE_DIR."include/work.php", array(), array("MODE" => "html"));?>, <b><?$APPLICATION->IncludeFile(SITE_DIR."include/address.php", array(), array("MODE" => "html"));?></b></p>

<p>&nbsp;</p>
				<div class="frame banner mt-4 mb-3"><?$APPLICATION->IncludeFile(SITE_DIR."include/survey.php", array(), array("MODE" => "html"));?></div>
			</div>
		</div>
	</div>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>